Repository: YuriyGuts/unicode-virtual-keyboard
Catalog: src/UnicodeKeyboard/UI/MainForm.*.resx
Languages: ru

# trayIcon.BalloonTipText
source: The application is running! Press {0} to activate.
ru: Программа запущена! Нажимайте {0} для вызова.

# trayIcon.BalloonTipTitle
source: Unicode Virtual Keyboard
ru: Виртуальная Юникод-клавиатура

# trayIcon.Text
source: Unicode Virtual Keyboard
ru: Виртуальная Юникод-клавиатура

# cmiTrayUsageHint.Text
source: Press "{0}" or twice "{1}" to activate
ru: Нажимайте "{0}" или дважды "{1}" для вызова

# cmiTrayOptions.Text
source: Options...
ru: Настройки...

# cmiTrayExit.Text
source: Exit
ru: Выход

# lblHeader.Text
source: Unicode character name or code:
ru: Введите код или название символа:

# lblTargetWindow.Text
source: Target window:
ru: Окно-адресат:

# lblFavorites.Text
source: Favorites:
ru: Быстрый доступ:

# cmiOptions.Text
source: Options...
ru: Настройки...

# cmiWindowsCharMap.Text
source: Windows Character Map
ru: Таблица символов Windows

# cmiAbout.Text
source: About
ru: О программе

# cmiExit.Text
source: Exit
ru: Выход

# $this.Text
source: Unicode Virtual Keyboard
ru: Виртуальная Юникод-клавиатура
